export const services = [
  {
    id: 1,
    img: "https://optim.tildacdn.com/tild3264-3632-4162-b832-356364643462/-/resize/300x/-/format/webp/main1.png",
    title: "Пошив платьев",
    description:
      "В ателье Гардероб вы можете заказать индивидуальный пошив платья на каждый день или по особому поводу. Мы шьем на заказ модели любой сложности из шелка, бархата, шифонов и других материалов. Также возможен пошив платья с ручной вышивкой. Наши мастера подготовят для вас эскиз узора и воспроизведут его в бисере, бусинах или пайетках.",
    info: "Мы поможем выбрать материал, пошив из которого подчеркнет достоинства вашей фигуры и скроет возможные недостатки. И посоветуем, какими аксессуарами стоит дополнить ваш новый образ.",
  },
  {
    id: 2,
    img: "https://optim.tildacdn.com/tild6437-3933-4632-b934-333636333066/-/resize/300x/-/format/webp/dress_cocktail.png",
    title: "Пошив коктейльных платьев",
    description:
      "Ателье Гардероб предлагает индивидуальный пошив коктейльных платьев на заказ. Коктейльное платье — обязательный предмет женского гардероба для особого случая. Но оно должно быть не только привлекательным, но и максимально комфортным. Только тогда вы сможете ощутить свою неотразимость. Именно поэтому для пошива мы используем качественные приятные к телу ткани мировых производителей, которые позволяют создать роскошный нарядный образ.  ",
    info: "Мастера нашего ателье помогут подобрать актуальный и подходящий именно вам фасон, который сделает акцент на достоинствах вашей фигуры.",
  },
  {
    id: 3,
    img: "https://optim.tildacdn.com/tild6533-3362-4136-b163-326438373834/-/resize/300x/-/format/webp/main8.png",
    title: "Пошив женских брюк",
    description:
      "Пошив женских брюк — это возможность найти свою идеальную модель обладательнице любых форм. Правильно скроенные женские брюки с хорошей посадкой могут скорректировать силуэт, например, визуально удлинить ноги или замаскировать неидеальные места. Несмотря на то, что брюки перекочевали в женский гардероб из мужского, они способны придать образу женственности не хуже, чем платья по фигуре. Брюки делают акцент на талии и подчеркивают округлость бедер.",
    info: "Ателье Гардероб шьет женские брюки на заказ любых моделей. У нас вы можете заказать пошив классических женских брюк, прямые брюки на каждый день, брюки на подкладке, домашние женские брюки на резинке, спортивные женские брюки, пошив брюк палаццо и даже брутальные брюки карго. Мы работам со всеми видами тканей, поэтому сошьем для вас брюки на заказ из трикотажа, теплые брюки из футера или легкие льняные брюки. Стоимость пошива женских брюк может сильно отличаться в ателье Москвы. Мы предлагаем одни из самых доступных цен на индивидуальный пошив брюк и качественный крой с подбором красивой и долговечной фурнитуры.",
  },
  {
    id: 4,
    img: "https://optim.tildacdn.com/tild6665-3831-4762-b237-633132383435/-/resize/300x/-/format/webp/main7.png",
    title: "Пошив блузок",
    description:
      "Ателье Гардероб предлагает индивидуальный пошив женских блузок на заказ из всех видов тканей: вискозы, хлопка, шифона, из деликатных шелковых тканей и гипюра. Мы можем сшить блузу любой модели: деловую блузку или рубашку для офиса, утонченную вечернюю модель из струящихся тканей или практичный топ на каждый день для работы и отдыха.",
    info: "По вашему желанию модель можно украсить декоративными вставками, жабо, бантами, добавить кокетку или баску. У нас есть множество идей, чтобы сделать для вас стильную и комфортную блузку!",
  },
  {
    id: 5,
    img: "https://optim.tildacdn.com/tild6561-3762-4336-b561-376133343532/-/resize/300x/-/format/webp/main9.png",
    title: "Пошив женских пальто",
    description:
      "Хорошее женское пальто безупречно во всем — идеальная ткань, качество пошива, точная посадка и красивая внутренняя отделка. Но найти в магазине такую вещь, отвечающую вашему вкусу, стилю и по приятной цене бывает совсем непросто. Вместо долгих изнурительных поисков просто закажите индивидуальный пошив пальто!",
    info: "Ателье Гардероб предлагает пошив женских пальто на заказ. Мы сошьем для вас самое теплое и уютное зимнее пальто из шерстяных тканей на натуральном утеплителе. Ищете пошив демисезонного пальто? Наши портные создадут для вас элегантное пальто для весны и осени. А для прохладного летнего вечера мы можем предложить пошив летнего пальто из жаккарда, неопрена или других тканей. Мы поможем вам выбрать материал и фурнитуру и сошьем для вас модель, о которой вы так давно мечтали. А если вы еще не знаете, какое пальто хотите, мы предложим варианты актуальных фасонов.",
  },
  {
    id: 6,
    img: "https://optim.tildacdn.com/tild6263-3235-4533-b536-666161663034/-/resize/300x/-/format/webp/main5.png",
    title: "Пошив сарафанов",
    description:
      "Сарафан — излюбленный женский наряд в любой сезон. Летом в нем не жарко, а в холодное время года он отлично дополняет блузу или кардиган. Сарафан практичен, удобен и никогда не выходит из моды.",
    info: "Ателье Гардероб предлагает пошив сарафанов на заказ по индивидуальным меркам. Мы шьем сарафаны любых моделей. У нас вы можете заказать пошив летнего сарафана, сарафана для офиса, вечерний сарафан или просто модель на каждый день. Мы работаем со всеми видами тканей, и можем сшить сарафан из льна, вискозы, джинсы или роскошный длинный наряд из шифона и шелка с вышивкой.",
  },
  {
    id: 7,
    img: "https://optim.tildacdn.com/tild3139-3031-4665-b833-333739356663/-/resize/300x/-/format/webp/main10.png",
    title: "Пошив женских жакетов",
    description:
      "Жакет — незаменимый предмет женского гардероба. Он одинаково необходим для работы тем, кто соблюдает офисный дресс-код, на выход и даже на каждый день. В ателье Гардероб вы можете заказать пошив классического жакета на подкладке, летний жакет или эффектный жакет в стиле Шанель.",
    info: "Жакет относится к категории пошива высокой сложности. Для его посадки важно знать и умело применять технологии кроя. В ателье Гардероб жакеты на заказ делает профессиональный конструктор, который обладает всеми знаниями и умениями, чтобы добиться безупречной посадки изделия.",
  },
  {
    id: 8,
    img: "https://optim.tildacdn.com/tild3435-6534-4832-b666-396636343839/-/resize/300x/-/format/webp/main2.png",
    title: "Пошив вечерних платьев",
    description:
      "Ищете роскошный наряд для корпоративного вечера, дня рождения или выпускного? В ателье Гардероб вы можете заказать индивидуальный пошив вечернего платья любой модели. По вашим меркам мы сошьем длинное вечернее или короткое коктейльное платье, сложный многослойный наряд, модель с открытой спиной или шлейфом.",
    info: "Мы работаем со всеми видами тканей и сделаем для вас элегантное платье из шелка, бархата, шифона, атласа и других сложных к пошиву материалов.",
  },
  {
    id: 9,
    img: "https://optim.tildacdn.com/tild3838-3766-4435-b632-663433356439/-/resize/300x/-/format/webp/main12.png",
    title: "Пошив небольших партий одежды",
    description:
      "Ателье Гардероб предлагает пошив одежды малыми партиями на заказ. Мы принимаем в производство тиражи от 10 до 100 единиц одного изделия с градацией размерного ряда. Наше предложение подходит всем организациям с небольшим штатом сотрудников, которые не нуждаются в крупном оптовом пошиве.",
    info: "Мы также оказываем помощь начинающим дизайнерам и молодым брендам в отшиве коллекций одежды. Работаем с лекалами заказчика и разрабатываем новые лекала на любое изделие. Возможен пошив тестового образца перед запуском тиража.",
  },
  {
    id: 10,
    img: "https://optim.tildacdn.com/tild6165-6665-4037-a237-613434616663/-/resize/300x/-/format/webp/remont-verhnej.png",
    title: "Ремонт верхней одежды",
    description:
      "Ателье Гардероб профессионально выполняет ремонт верхней одежды любой сложности. Мы проводим любые работы по ремонту – от устранения разрыва и замены подкладки до полного перекроя. Работаем со всеми видами изделий и тканями, бережно реставрируем куртки, пуховики, делаем ремонт пальто, кожаной и меховой одежды.",
    info: "Реставрация прорезов и разрывов верхней одежды Замена молний, крючков, пуговиц Ремонт и замена износившегося воротника или капюшона Реставрация или замена кармана Замена износившееся подкладки Утепление пальто Ремонт кожи, восстановление меха Коррекция рукава, укорачивание и подгонка пальто, курток, плащей sПерекрой верхней одежды",
  },
  {
    id: 11,
    img: "https://optim.tildacdn.com/tild6334-3631-4465-b933-346338363137/-/resize/300x/-/format/webp/remont-jeans.png",
    title: "Ремонт джинсов",
    description:
      "В ателье Гардероб вы можете заказать качественный профессиональный ремонт женских, мужских джинсов и детской джинсовой одежды.",
    info: "По своей структуре джинса — довольно плотная и прочная ткань. Но так как джинсовая одежда является повседневной, носится часто и подолгу, к сожалению, она имеет свойство быстро изнашиваться. Джинса вытирается, образуются разрывы швов, прорывы в карманах изделий. Но чаще всего джинсы нуждаются в замене молнии. Мастера нашего ателье бережено произведут реставрацию джинсов любой сложности. А также качественно укоротят, расставят джинсы или подгонят их по фигуре.",
  },
  {
    id: 12,
    img: "https://optim.tildacdn.com/tild6135-3330-4332-b437-643730313261/-/resize/300x/-/format/webp/remont-brjuk.png",
    title: "Ремонт брюк",
    description:
      "Ателье Гардероб профессионально выполняет ремонт мужских и женских брюк. У нас вы можете подшить или укоротить брюки, заузить их в талии или по всей длине, полностью подогнать брюки по фигуре и заказать замену фурнитуры. В короткие сроки мы выполним мелкий ремонт брюк — устраним разрывы карманов, затяжки и потертости между ног.",
    info: "",
  },
  {
    id: 13,
    img: "https://optim.tildacdn.com/tild6163-3964-4266-b663-653439366564/-/resize/300x/-/format/webp/muzhskie-sorochki.png",
    title: "Ремонт мужских сорочек",
    description:
      "Ателье Гардероб оказывает услуги по ремонту мужских сорочек из любых видов тканей. Мы поможем вернуть сорочке презентабельный вид, выполнив мелкий ремонт износившейся фурнитуры, устранив затяжки и зацепки даже с самой деликатной ткани. Если новая рубашка после покупки нуждается в подгонке по размеру, мы сделаем коррекцию по фигуре, изменив ее длину или всю посадку с восстановлением отделочных строчек и декоративных элементов.",
    info: "",
  },
  {
    id: 14,
    img: "https://optim.tildacdn.com/tild6135-6539-4262-b831-616435623130/-/resize/300x/-/format/webp/remont-platyev.png",
    title: "Ремонт платьев",
    description:
      "Ателье Гардероб профессионально выполняет ремонт платьев любой сложности. Мы реставрируем и подгоняем по фигуре как простые летние сарафаны, так и многослойные свадебные и вечерние платья. Наши мастера уберут лишнюю длину, сделают модель более приталенной, добавят или снимут рукава, заменят износившиеся детали и декор. У нас вы можете быстро заменить молнию в платье, отремонтировать шнуровку его корсета или полностью заменить подкладку. Красивое платье из магазина не всегда безупречно, но наши мастера помогут вам довести полюбившееся изделие до совершенства и сделать его удобным для носки.",
    info: "",
  },
  {
    id: 15,
    img: "https://optim.tildacdn.com/tild3166-3936-4766-b461-646565646536/-/resize/300x/-/format/webp/remont-pidzhakov.png",
    title: "Ремонт пиджаков",
    description:
      "Ателье Гардероб выполняет ремонт пиджаков любой сложности. Мы укоротим рукава, подошьем пиджак или обновим его подкладку, сохранив первоначальный вид отделочных строчек и всех декоративных элементов. Вы можете доверить нашим мастерам подгонку пиджака — мы выполним ее качественно и позаботимся о безупречной посадке изделия. А если любимый долгие годы пиджак потерял вид от времени — мы устраним разрывы, потертости, обновим комплект пуговиц и удалим другие мелкие дефекты таким образом, что никто никогда не заподозрит, что изделие подлежало восстановлению.",
    info: "",
  },
  {
    id: 16,
    img: "https://optim.tildacdn.com/tild3830-3436-4138-b939-363837616539/-/resize/300x/-/format/webp/remont-jubok.png",
    title: "Ремонт юбок",
    description:
      "В Ателье Гардероб вы можете заказать ремонт юбки любой сложности. Мы подгоняем по фигуре и реставрируем юбки из всех видов материалов, в том числе шелковые, кожаные, трикотажные. Наши мастера аккуратно поменяют сломанную молнию, заменят износившуюся подкладку, укоротят или ушьют юбку до нужного размера. Мы также выполняем мелкий ремонт карманов, шлицы или разреза юбки.",
    info: "",
  },
  {
    id: 17,
    img: "https://optim.tildacdn.com/tild3432-3566-4935-a236-303461383565/-/resize/300x/-/format/webp/remont-svad-platja.png",
    title: "Ремонт свадебных платьев",
    description:
      "Платье из свадебного салона не всегда бывает идеальным. Линия талии не на месте, и кажется, что платье падает или тянет вверх, лишняя длина мешает грациозной походке, узкая пройма давит и стесняет движение рук. А иногда фасон и посадка безупречны, но в магазине последний экземпляр, а кружево на нем надорвано в самом заметном месте. С любой проблемой обращайтесь за ремонтом свадебного платья в ателье Гардероб!",
    info: "Мы выполняем весь комплекс работ по ремонту свадебных платьев — от мелкого ремонта вроде устранения разрывов и замены крючков до полного перекроя изделия в совершенно новую модель. Мы качественно и быстро поменяем потайную молнию, сделаем реставрацию корсета, подгоним изделие по фигуре независимо от того, насколько у платья сложная конструкция. Пышные многослойные, корсетные, на тонких бретелях с чашками-невидимками — нам поддаются все фасоны даже из капризного шелка и шифона. Наши мастера с многолетним опытом работы с невестами разной комплекции сажают платья по фигуре уже после первой примерки. А если для ремонта необходимы дополнительные аксессуары или ткани — мы самостоятельно подберем их и предложим вам на выбор.",
  },
];
